/* Localized versions of Info.plist keys */

CFBundleName = "ElectropaintOSX";
CFBundleShortVersionString = "0.3.2";
CFBundleGetInfoString = "ElectropaintOSX version 0.3, Copyright 2004-2007, lloydslounge.org. Electropaint™ is a US Trademark of Tristram Visual, www.tristram.com.";
NSHumanReadableCopyright = "Copyright 2004-2007, lloydslounge.org. Electropaint™ is a US Trademark of Tristram Visual, www.tristram.com.";
